Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: Go giellaruđat juogaduvvojit ferte Doarjjastivra ja Sámedikkeráđđi čuovvut njuolggadusaid ja vuoruhemiid maid Sámediggi lea mearridan dievasčoahkkimis.
nob: Ved fordelingen av språkmidlene må tilskuddstyret og sametingsrådet forholde seg til de regler og de prioriteringer som Sametinget har fastsatt i sine plenumsvedtak.

source: Giellaruđaide leat njuolggadusat mat galget stivret vuoruheami juohke ovttaskas áššis.
nob: For språkmidlene er det spesielle retningslinjer som skal styre prioriteringen i det enkelte sak.

source: Rievdadusat ja vuoruheamit giellaruđaid geavaheapmái fertejit danne maiddái biddjot dáid njuolggadusaide.
nob: Endringer og prioriteringer av bruken av språkmidlene må derfor også innarbeides i disse retningslinjene.

source: Sámegiela ođđasit bajashuksenbarggu lea Norgga stáhta váldán badjelasas.
nob: Arbeidet med å gjenoppbygge det samiske språket er en av de store ansvarshandlingene Norge som stat har påtatt seg.

source: Dán barggus lea Sámedikkis guovddáš rolla.
nob: I dette arbeidet har Sametinget en sentral rolle.

source: Ruđat maid Sámediggi hálde dán bargui, eai vástit dárbbuide mat leat čadnon dása.
nob: De midlene som Sametinget foreløpig disponerer til dette samsvarer ikke med omfanget av de oppgavene som skal løses.

source: Sámedikkeráđđi oaidná danne hui dehálažžan ahte ruđaid geavaheami stivren čoahkáiduvvo njuolggadusaide, ii ge Sámedikki mearrádusaide eará áššiin.
nob: Sametingsrådet ser det derfor som svært viktig at styring av bruken av midlene konsentreres til formuleringer i disse retningslinjene og ikke relateres til Sametingets vedtak i andre saker.

source: Sámediggeráđđi čujuha muđui ahte vuođđoskuvlaoahpahus lea suohkaniid ovddasvástádus maiddái go guoská oahpahussii sámegielas ja sámi kultuvrras.
nob: Sametingsrådet viser for øvrig til at grunnskoleopplæringen er et kommunalt ansvar også når det gjelder opplæring i samisk språk og kultur.

source: Gažaldat 4, áirras Anders Urheim, Bargiidbellodaga sámediggejoavku
nob: Spørsmål 4, representant Anders Urheim, APs sametingsgruppe

source: Áššis 11/05 (Johkamohkis) ovddidii vuolláičálli ođđa ášši Davvi-Norgga báikegottiid sallitbivdoeriid birra.
nob: I Sak 11/05 (Jokkmokk) fremmet undertegnede ny sak om sildekvoter til nord-norske lokalsamfunn Problemstillingen er fortsatt at sild til en verdi for flere milliarder kroner taes årlig opp i nord-norske fjorder, og at mesteparten av denne fangsten føres ut av landsdelen, og svært lite av denne verdiskapningen tilfaller lokalsamfunnet hvor silden fanges. Fiskere i samiske områder er utelukket

source: Guolásteaddjit ollu guovlluin eai beasa searvat dán bivdui, go eai leat bivdoearit.
nob: Sign: _________________ / _________________ fra å delta i dette lukrative fisket, dette grunnet manglende kvoter.

source: Vearrámus ovdamearka lea Divttasvuotna, gos stuorámus oassi bivdoearis norgalaš giđđagođđi sallihiin bivdjojuvvojit.
nob: Det verste eksemplet i så måte, er Tysfjorden, hvor størstedelen av kvoten av norsk vårgytende sild tas opp.

source: Álgoárvun lea meroštallojuvvon leat badjel 1,2 miljárda ruvnno.
nob: Førstehåndsverdien er beregnet til over 1,2 milliarder kroner.

source: Báikkálaš guolásteddjiin eai leat vuoigatvuođat ja vejolašvuođat bivdit dáid.
nob: Lokale fiskere har ikke rettigheter og dermed tilgang til dette fisket.

source: Báikegottiid olbmot leat geavahusas láigodálolaččat.
nob: Lokalbefolkningen er i praksis husmenn.

source: Olbmot fertejit čohkkát gáttis ja geahččat go árvvut miljon ruvnnuid ovddas vižžojuvvojit olggobealde fanasnávsttuid, almmá ahte sis lea makkárge riekti viežžat das dietnasa.
nob: Man må sitte på land og se på at verdier for hundrevis av millioner kroner håves opp utenfor båtstøa, uten den minste rett til å skaffe seg inntekt av dette.

source: Sámedikki oainnu mielde lea buot guolásteddjiin dákkár guovlluin dieđusge vuoigatvuohta oažžut rievttálaš oasi sallitbivdoearis.
nob: Etter Sametingets syn har alle fiskere i slike områder en selvsagt rett til å få sin rettmessige andel av sildekvoten.

source: Sámediggi ávžžuhuvvui jođáneamos lági mielde váldit oktavuođa Guolástusdepartemeanttain ja oččodit sallitbivdoeriid njuolggadusaid rievdaduvvot, nu ahte bivdoearit máhcahuvvojit ja juogaduvvojit fatnasiidda main lea gullevašvuohta riikkaoassái – earenoamážit guovlluide gos sallitbivdu čađahuvvo.
nob: Sametinget ble anmodet om snarlig å kontakt med Fiskeridepartementet for å få endret reglene for tildeling av sildekvoter, slik at kvotene blir tilbakeført og tildelt båter med tilhørighet i landsdelen – ikke minst til distrikter hvor sildefisket foregår.

source: Sámediggeráđi vástádus dievasčoahkkimis mii čuovui, lei earret eará ahte Sámedikki bealis áigo bargat viidásit geahččalit oažžut bivdinvuoigatvuođaid ruovttoluotta sámi guovlluide, nu go Sámediggi mearridii iežas dieđáhusas čakčamánu 23. b. 2004.
nob: Samtingsrådets tilsvar påfølgende plenum var da bl.a. at man fra Sametingets side vil fortsette å arbeide med å få tilbakeført fiskerettigheter til samiske omtråder, slik Sametinget vedtok i sin melding den 23. september 2004.

source: Dilli ii leat rievdan, ja danne mun divun gažaldaga Sámediggeráđđái, ahte maid leat sii dahkan daid cealkámušaid ja čuolmmaid ektui ?
nob: Situasjonen har ikke endret seg, og jeg finner derfor grunn til å stille spørsmål om hva har Sametingsrådet gjort i forhold til disse erklæringer og problemstillingene ?

source: Sámediggi bidjá vuođđun ahte lagašvuođa- ja sorjjasvuođaprinsihppa lea hui deaŧalaš riddo- ja vuotnaguovlluid resurssaid juogadeamis.
nob: Sametinget legger til grunn at nærhet-og avhengighetsprinsippet er svært viktig for fordelingen av ressurser i kyst og fjordområdene.

source: Vuolláičála: _________________ / _________________ ráđđádallančoahkkimiin Guolástus- ja riddodepartemeanttain Stuorradikki Finnmárkkulága mearrádusa čuovvoleami oktavuođas mii guoská sápmelaččaid ja earáid guolástanvuoigatvuhtii.
nob: Det er også viktig at rettighetene til fiskeriressurser i samiske områder ses i sammenheng med rettighetsarbeidet som utføres og er noe vi også har fulgt opp i konsultasjonsmøtene med Fiskeri-og kystdepartementet i forbindelse med oppfølgningen av Stortingets vedtak om Finnmarksloven vedrørende samer og andres rett til å utøve fiske.

source: Guolástus- ja riddodepartemeanta lea nammadan struktuvralávdegotti mii galgá guorahallat guolástusealáhusa struktuvrraid.
nob: Fiskeri-og kystdepartementet har nedsatt et strukturutvalg hvor det skal være en gjennomgang av strukturene i fiskerinæringen.

source: Lea deaŧalaš ahte vuoigatvuođabargu ja earrejuohkkimat gehččojuvvojit ollislaš perspektiivvas.
nob: Det er naturlig at rettighetsarbeidet og kvotefordelingene sees på i et helhetlig perspektiv.

source: Sámediggi áigu dán čuovvolit go lávdegoddi lea geigen evttohusas borgemánus.
nob: Sametinget vil følge opp dette når utvalget har avgitt sin innstilling i august.

source: Gažaldat 5, áirras Willy Ørnebakk, Bargiidbellodaga sámediggejoavku
nob: Spørsmål 5, representant Willy Ørnebakk, APs sametingsgruppe

source: Lea go Sámediggeráđđi árvvoštallan fas rahpat vejolašvuođa beassat njuolga geahččat dokumeanttaid Sámedikki poastalisttain, ja goas sáhttet geavaheaddjit vuordit ahte njuolga geahččan dahkkojuvvo almmolaččat vejolažžan ?
nob: Har Sametingsrådet vurdert å gjenåpne direkte dokumentinnsyn til Sametingets postlister, og når kan brukerne

source: Bargiidbellodaga sámediggejoavkku ulbmil lea ahte Sámedikki doaibma galgá dahkkojuvvot eanet rabasin, eanet heivehuvvon geavaheaddjiide ja eanet gollobevttolažžan, nu mo Sámedikki dievasčoahkkin miessemánus 2001 dáhtui.
nob: Arbeiderpartiets sametingsgruppe har som målsetting at Sametingets virksomhet gjøres mer åpent, mer brukertilpasset og mer kostnadseffektivt, slik Sametingets plenum i mai 2001 gikk inn for.

source: Dan rájes lea Sámediggi ožžon ruovttusiiddu mii doaibmá bures ja mii sáhttá oahpásmahttit Sámedikki politihkalaš árgabeaivái, ja dás sáhttá maiddái oaidnit njuolga buot poastta mii boahtá ja mii manná.
nob: Siden da har Sametinget fått en oppegående hjemmeside som kan bli porten til innsyn i Sametingets politiske hverdag, og denne kan også gi direkte innsyn i all inngående og utgående post.

source: Dalle go poastalista lei nu ahte beasai dokumeanttaid geahččat njuolgga, de das ledje ollu buorit bealit.
nob: I perioden mens postlisten ga anledning til direkte dokumentinnsyn, så ga dette svært mange positive sider.

source: Sáhttit oanehaččat namuhit earret eará.: Álbmot ja erenoamážit sámediggeáirasat besse čuovvut mielde ráđi doaimma dievasčoahkkimiid gaskkas, ja geat dat váldet oktavuođa Sámedikkiin.
nob: Vi vil her nevne kort noen forhold som bl.a.: ŽPublikum og særlig sametingsrepresentantene fikk anledning å følge med i rådets løpende virksomhet mellom plenumsmøtene, og hvilke henvendelser som løper inn til Sametinget.

source: Dakkár rabasvuohta attii buot áirasiidda, erenoamážit opposišuvnnas, vejolašvuođa doaimmahit álbmotválljen áirasa doaimmaid buorebut go ovdal.
nob: En slik åpenhet ga alle representanter, særlig opposisjonen, en anledning å skjøtte sine folkevalgte verv på en bedre måte enn tidligere.

source: Danne galggašii leat dárbbašmeahttun deattuhit ahte dat nanne sámi demokratiija.
nob: Derfor skulle det nesten være unødvendig å påpeke at dette vil styrke det samiske demokratiet.

source: Mii háliidit maid namuhit ahte mediat, sihke sámi ja dáru, ožžo áidnalunddot vejolašvuođa, álkis ja geavaheaddjláđis láhkai vejolašvuođa oahpásmuvvat daidda áššiide mat dađistaga bohte Sámediggái ja manne Sámedikkis.
nob: ŽVi vil også nevne at media, både samiske og norske, fikk en enestående anledning til, på en enkel og brukervennlig måte anledning å gjøre seg kjent med løpende saker inn / ut i Sametinget.

source: Rabasvuohta lea erenoamáš deaŧalaš go galgá boktit beroštumi Sámedikki bargui.
nob: ŽEn åpenhet er særdeles viktig som interesseskaper for Sametingets arbeid.

source: Rabasvuohta addá maiddái eará almmolaš orgánaide dieđuid Sámedikki birra.
nob: ŽEn åpenhet gir også andre offentlige organer kunnskap om Sametinget.

source: Bargiidbellodaga sámediggejoavku čujuha dasa ahte joavkojođiheaddji čoahkkimis presideanttain 26.4.06 dieđihii ahte sisaboahtán dokumeanttaid lohku 2005 lei veaháš vuolábealde 15000, ja ahte su. 12000 dokumeantta lei Sámediggi ieš buvttadan.
nob: Arbeiderpartiets sametingsgruppe viser til at gruppeledere i møte med presidenten den 26.4.06 fikk en orientering om at antallet inngående dokumenter i 2005 var i underkant av 15000, og ca 12000 egenproduserte dokumenter.

source: Iešbuvttadandokumeanttaid oktavuođas vuordit ahte dáid dokumeanttaid lea áššemeannudeaddji árvvoštallan, ja das ii galggašii leat sivva eanet kvalitehtasihkkarastin go galgá rahpat njuolgga dokumeantageahččama.
nob: Når det gjelder egenproduserte dokumenter, forventer vi at disse dokumentene er vurdert i saksbehandlingen, og der skulle det ikke være grunn for ytterligere kvalitetssikring for åpning for direkte dokumentinnsyn.

source: Sámedikki hálddahusas leat dál su. 110 jahkebarggu (ráđi vástádusa vuođul 3. gažaldahkii dievasčoahkkimis juovlamánus 2005).
nob: Sametingets administrasjon har i dag ca 110 årsverk (jfr rådets svar til spørsmål nr 3 i plenum des. 2005).

source: Dáinna resurssain lea Bargiidbellodaga sámediggejoavku sihkar das ahte galgá leat vejolaš ásahit dohkálaš dagaldumiid máŋggageardánin dagahit bearráigeahččanortnegiid mat sirrejit dan moadde sisaboahtti dokumeantta mat galget graderejuvvot almmuheami oktavuođas internehttii.
nob: Med denne ressursen til disposisjon er Arbeiderpartiets sametingsgruppe overbevist om at det skal være mulig å etablere tilfredsstillende rutiner for flerdoble kontrollordninger for å ta ut de få inngående dokumenter som skal graderes for publisering på internett.

source: Dát han mearkkaša ahte bargiin gaskamearálaččat lea 1-okta reive bargobeaivái maid dárbbašit árvvoštallat !
nob: Satt på spissen har de ansatte i snitt under 1-ett brev pr arbeidsdag å vurdere !

source: Dálá njuolgga geahččama gidden ja dokumeanttaid diŋgon, lea sihke lossat, áigegáibideaddji, geavaheaddjiide uhccán álbmotláđis ja mii eat oppa eahpit ge ahte dálá ortnet mielddisbuktá liige bargonoađuheami áššemeannudeaddjiide.
nob: Dagens stenging av direkte innsyn med bestilling av dokumenter er både tungvint, tidkrevende, lite publikumsvennlig for brukerne og vi er ikke i tvil om at dagens ordning medfører en ekstra arbeidsbelastning for saksbehandlerne.

source: Dán bargoáiggi sáhtášedje bargit baicce geavahit árvvoštallat lea go ágga doalahit poastta eret almmolašvuođas. Midjiide lea áibbas áddemeanttun ahte
nob: Denne arbeidstiden kunne de ansatte heller ha benyttet til å vurdere om der er grunn for å unndra for offentligheten inngående post.

source: Vuolláičála: _________________ / _________________ njuolgga geahččan ii sáhte rahppojuvvot, ja mii čuoččuhit ahte dát lea organisatoralaš váttisvuohta mas ráđđi ferte váldit ovddasvástádusa.
nob: For oss er det helt uforståelig at direkte innsyn ikke kan åpnes, og vi vil fremholde at det er et organisatorisk problem som rådet må ta ansvar for.

source: Mii bivdit sámediggeráđi vástidit dáid gažaldagaide: 1.
nob: Vi ber sametingsrådet besvare følgende:

source: Áigu go sámediggeráđđi fuolahit ahte fas rahppojuvvo njuolgga dokumeantageahččan ja addit álbmogii vejolašvuođa viežžat boahtán ja mannan poastta almmolaš poastalisttas ? 2.
nob: 1. Vil sametingsrådet besørge for å gjenåpne direkte dokumentinnsyn og gi anledning for publikum å laste ned inngående og utgående post fra den offisielle postlisten ?

source: Goas áigu ráđđi čađahit njuolgga dokumeantgeahččama ?
nob: 2. Når vil rådet iverksette direkte dokumentinnsyn ?

source: 3. Jus dat leat teknihkalaš sivat dasa go ii leat njuolgga geahččan, de mii bivdit sámediggeráđi čilget dan.
nob: 3. Dersom det er tekniske årsaker for ikke å åpne direkte innsyn, ber vi sametingsrådet redegjøre for dette.

source: Mii bivdit maiddái oažžut diehtit galle dokumeantta leat boahtán maŋimus 3 mánus mat molssaektosaččat gullet dáidda joavkkuide: a. Dokumeanttat mat doalahuvvojedje áibbas eret almmolašvuođas, áibbas graderejuvvon geahččama vuostái ?
nob: Vi ber også om en oversikt over hvor mange inngående dokumenter de siste 3 månedene som alternativt faller under gruppene:

source: b..
nob: a.

source: Dokumeanttat main dušše oasit dokumeanttas adde vuođu doalahuvvot eret almmolašvuođas, muhto ahte dokumeantta sáhtii oažžut go jearahuvvui.
nob: Dokumenter som ble helt unntatt offentlighet, fullstendig gradert mot innsyn ? b. Dokumenter hvor kun deler av dokumentet ga grunnlag mot innsyn, men hvor dokumentet likevel kan fås ut ved forespørsel. c.

source: c. Buot dat eará dokumeanttat maidda ii leat láhkavuođđu graderet.
nob: Resterende dokumenter som dermed vil være uten hjemmel for gradering.

source: Sámediggeráđi vástádus gažaldahkii áirasis Willy Ørnebakk - Bargiidbellodaga sámediggejoavku.
nob: Svar på spørsmål til Sametingsrådet i henhold til Sametingets forretningsorden § 11

source: Sámediggeráđđi berošta ollu das ahte almmolašvuohta ja mediat galget beassat geavahit lágain mearriduvvon geahččanvuoigatvuođa Sámedikki dokumeanttaid ektui, ja viggá oččodit nu buori almmolašvuođa go vejolaš.
nob: Sametingsrådet er svært opptatt av at allmennheten og mediene skal kunne bruke den lovbestemte innsynsretten i forhold til Sametingets dokumenter, og bestreber derfor meroffentlighet i størst mulig grad.

source: Sámediggeráđđi deattuha ahte almmolašvuođas dieđusge lea vuoigatvuohta geahččat Sámedikki almmolaš dokumeanttaid.
nob: Sign: _________________ / _________________ Sametingsrådet understreker at allmennheten selvsagt har krav på og vil få innsyn i Sametingets offentlige dokumenter.

source: Otná čoavddus eaktuda dattetge ahte ferte váldit oktavuođa Sámedikkiin go áigu dákkár geahččanlobi.
nob: Dagens løsning forutsetter imidlertid at man må henvende seg til Sametinget og be om slikt innsyn.

source: Dakkár ortnet lea dábálaš eanaš Norgga almmolaš etáhtain.
nob: En slik ordning er vanlig blant de fleste offentlige etater i Norge.

source: Sámediggeráđđi lea gaskaboddasaččat mearridan ahte ii bija poasttas njuolga nehttii go mii otná dilis eat leat doarvái sihkkarat das ahte persovdnasuodjalus ja dokumeanttat mat eai leat almmolaččat, leat doarvái bures vuhtiiváldojuvvon.
nob: Sametingsrådet har inntil videre besluttet å ikke legge ut sin post direkte på nett, fordi vi i dagens situasjon ikke i tilstrekkelig grad er sikker på at hensyn til personvernet og dokumenter som er unndratt offentlighet er ivaretatt på en sikker måte.

source: Sámediggeráđđi lea dál lágideamen ja buorideamen almmuhemiid teknihkalaš čovdosa vai teknologiija buorebut sáhttá min veahkehit sihkkarastit, buorebut go dál, persovdnadieđuid ja dakkár dieđuid maidda jávohisvuođageasku gusto.
nob: Sametingsrådet arbeider med å tilrettelegge og forbedre den tekniske løsningen for publisering, slik at teknologien i større grad kan hjelpe oss med å sikre personopplysninger og taushetsbelagte opplysninger enn hva tilfellet er i dag.

source: Dat bearráigeahččandagaldumit ja bearráigeahččandoaimmat mat gáibiduvvojit Sámedikki poastta gieđahallamis, gáibidit hui ollu resurssaid.
nob: De kontrollrutiner og kontrolloppgaver som kreves ved behandling av Sametingets post er svært ressurskrevende.

source: Go geahččá ollislaččat de árvvoštallá ráđđi dan láhkai ahte Sámedikki dokumeanttaid njuolggo almmuheapmi maŋiduvvo doaisttážii.
nob: Samlet sett er derfor rådets vurdering at direkte publisering av Sametingets dokumenter på nett innstilles inntil videre.

source: Bargiidbellodaga sámediggejoavku bivdá maid oažžut statistihka mii čájeha daid maŋimus golmma mánus sisaboahtán dokumeanttaid, maidda almmolašvuođa vuhtiiváldin guoská.
nob: Arbeiderpartiets sametingsgruppe ber også om statistikk for inngående dokumenter med hensyn til offentlighet for de siste tre måneder.

source: Sámediggeráđđi sáhttá addit jerrojuvvon geahčastaga guovvamánu, njukčamánu ja cuoŋománu ovddas 2006:s.
nob: Sametingsrådet kan gi oversikten som etterspørres for månedene februar, mars og april 2006.

source: Dán áigodagas bohte sisa 3 165 dokumeantta, main 838 eai lean almmolaččat.
nob: Antallet inngående dokumenter var i perioden 3 165, og av disse var 838 unntatt offentlighet.

source: Dárkilet geahčastat ii leat ráhkaduvvon, go dakkár geahčastat gáibida iešguđet dokumeantta guorahallama oktan buot mildosiiguin.
nob: Det er ikke mulig å få en mer detaljert oversikt, fordi en slik oversikt krever granskning av det enkelte fysiske dokumentet med alle vedlegg.

source: Dás čuovvu maiddái máŋggus Sámediggepresideantta Aili Keskitalo 11.05.2006 beaiváduvvon reivves Josef Vedhugnesii Sámedikki elektruvnnalaš gulahallama ja bálvalusbuvttadeami birra - ávžžuhus fas rahpat poastajournála dokumeantageahččama.
nob: Vedlagt følger også kopi av brev av 11.05.06 fra Sametingspresident Aili Keskitalo til Josef Vedhugnes vedrørende Sametingets elektroniske kommunikasjon og tjenesteproduksjon - anmodning om gjenåpning av dokumentinnsyn i postjournalen.

source: Gažaldat 6, áirras Vibeke Larsen, Bargiidbellodaga sámediggejoavku
nob: Spørsmål 6, representant Vibeke Larsen, APs sametingsgruppe

source: Vejolašvuohta dárkkistit ekonomiija maŋŋel go Sámediggi lea váldán atnui ođđa ekonomivuogádaga.
nob: Muligheten for økonomikontroll etter implementeringen av det nye økonomisystemet i Sametinget.

source: Bargiidbellodaga sámediggejoavku čujuha iežamet gažaldahkii dievasčoahkkimis guovvamánus 2006, ja ráđi vástadussii mas ráđđi deattuha ahte ” leat ráhkadeame ja váldime atnui ođđa bušeahttastivrenreaiddu ja ođđa kontoplána.
nob: Arbeiderpartiets sametingsgruppe viser til vårt spørsmål i plenum februar 2006 og til rådets svar på spørsmålet hvor rådet understreker at ” det er under utarbeiding og implementering av et nytt budsjettstyringsverktøy og ny kontoplan ”.

source: Ráđđi logai ahte ođđa ekonomiijamálle galget váldit atnui 2006 giđa.
nob: Den nye økonomimodellen ble av rådet tidfestet implementert til våren 2006.

source: Bargiidbellodaga sámediggejoavku lea movttet go ođđa ekonomiijadárkkistanreaidu boahtá ja mun háliidan dan vuođul jearrat čuovvovaš gažaldagaid:
nob: Arbeiderpartiets sametingsgruppe hilser en forbedret økonomistyringsverktøy velkommen og jeg vil ut fra dette be om svar på følgende:

source: Lea go ođđa ekonomiijamálle váldon atnui ?
nob: 1. Er den nye økonomimodellen implementert og tatt i bruk ?

source: Makkár vásáhusat leat elektruvnnalaš rehketmeannudanvuogádaga atnit ?
nob: 2. Hvordan har erfaringene vært med bruken av det elektroniske fakturabehandlingssystemet ?

source: Sáhttá go Sámediggi maŋŋel go lea atnigoahtán bušeahttadárkkistusa oažžut goalmmádasoasse- ja jahkebealraporttaid ?
nob: 3. Vil Sametinget etter implementeringen kunne få tertial-, eller halvårsrapporter på budsjettkontrollen ? 4.

source: Sáhttet go Sámedikki áirasat erenoamáš dárbbuid mielde oažžut bušeahttadárkkistusa bálkká ja mátkkiid birra mat leat juhkkojuvvon joavkkuide hálddahus, dievasčoahkkin, lávdegottit, ráđđi ja eará lávdegottit/suorggit ?
nob: Vil Sametingets representanter kunne få tilstilt budsjettkontroll fordelt på lønn og reiser, splittet opp for gruppene administrasjon, plenum, komiteer, rådet og andre utvalg / områder etter særskilt behov ?

source: Sáhttá go dákkár ekonomiijadárkkistus addit historjjálaš dieđuid vai sáhttá čuovvut mielde ekonomalaš ovdáneami áiggiid čađa ?
nob: 5. Vil en slik budsjettkontroll kunne gi historisk data for å kunne følge med i den økonomiske utviklingen over tid ?

source: Sámediggeráđi vástádus gažaldahkii áirasis Vibeke Larsen, Bargiidbellodaga sámediggejoavku
nob: Sign: _________________ / _________________

source: Ođđa ekonomiijamálle (dm.
nob: Svar på spørsmål til Sametingsrådet i henhold til Sametingets forretningsorden § 11

source: ođđa kontoplána) lea ráhkaduvvon Norgga standárdda kontoplána ráhkadusa vuođul, ja váldojuvvui atnui ođđajagimánus 2006.
nob: Ny økonomimodell (dvs. ny kontoplan) er utarbeidet iht. norsk standard kontoplans oppbygging, og denne ble tatt i bruk 1. januar 2006.

source: Ođđa kontoplána čađaheapmi leat maid mieddisbuktán ahte ferte ođđasis mearridit rehketdoallovuogádaga jearahallamiid ja raporteremiid.
nob: Innføring av ny kontoplan har også medført ny definisjon av spørringer og rapporter i regnskapssystemet.

source: Maŋŋágo jagi 2005 jahkečielggadeapmi ovddiduvvui 2006 guovvamánu álgogeahčen, de leimmet gergosat 31.12.05 muttu olggosmanni dássádaga registreret / fievrridit sisaboahtti dássádahkan 01.01.06 muttus.
nob: Etter at årsoppgjøret for 2005 var ferdigstilt i begynnelsen av februar 2006 var utgående balanse pr. 31.12.05 klar for å registreres / overføres som inngående balanse pr. 01.01.06.

source: Kontoplána rievdadusat ja doarjagiid girjenprinsihpat leat mielddisbuktán ahte mii leat ferten máŋget ja girjet juohke ovtta gustojeaddji lohpádusa ođđasis jagis 2006. 01.01.06 sisaboahtti dássádaga registreren buvttihii danne ollu liigebarggu.
nob: Endringene i kontoplan og prinsippene for å bokføre tilskudd har medført at vi har måttet kopiere opp og bokføre hver enkelt gyldige tilsagn på nytt i 2006. Registrering av inngående balanse pr. 01.01.06 ga derfor svært mye ekstraarbeid.

source: Oktanaga ođđa kontoplána čađahemiin leat mii váldán atnui ođđa bálká- ja bargiidvuogádaga (SAP).
nob: Samtidig med innføring av ny kontoplan har vi tatt i bruk nytt lønns- og personalsystem (SAP).

source: Dán čađaheapmi lea ee. mielddisbuktán ahte Sámediggi ieš girje buot mátkerehkegiid, buhtadusaid ja bálkádieđuid.
nob: Innføringen av denne har bl.a. medført at Sametinget selv bokfører alle reiseregninger, godtgjørelser og lønnsdata.
